"TIME_SHORT_DAYS_FORMAT" = "%d दिन";

"TIME_SHORT_DAY_FORMAT" = "%d दिन";

"TIME_SHORT_HOURS_FORMAT" = "%d घंटे";

"TIME_SHORT_HOUR_FORMAT" = "%d घंटा";

"TIME_SHORT_MINUTES_FORMAT" = "%d क्षण";

"TIME_SHORT_MINUTE_FORMAT" = "%d क्षण";

"TIME_SHORT_SECONDS_FORMAT" = "%d पल";

"TIME_SHORT_SECOND_FORMAT" = "%d पल";

"tw__card_compose_character_count" = "%td अक्षर बाकी हैं";

"tw__card_compose_close_button" = "बंद करें";

"tw__card_compose_close_hint" = "कंपोज़र को हटाने के लिए दो बार टैप करें.";

"tw__card_compose_install_preview" = "%@के इंस्टॉल बटन का पूर्वावलोकन";

"tw__card_compose_profile_image" = "%@का प्रोफ़ाइल";

"tw__card_compose_tweet_hint" = "इस ट्वीट को पोस्ट करने के लिए दो बार टैप करें";

"tw__card_composer_app_store" = "ऐप स्टोर";

"tw__card_composer_install_button" = "इंस्टॉल करें";

"tw__card_composer_tweet" = "ट्वीट";

"tw__composer_placeholder_text" = "क्या हो रहा है?";

"tw__email_share_detail_message_format" = "%@ से अपडेट और अन्य जानकारी प्राप्त करें जब आप अपने @%@ ट्विटर खाते पर उन्हें आपके ईमेल तक पहुंच ने की अनुमति दें";

"tw__image_viewer_done_button" = "पूर्ण";

"tw__privacy_information_button" = "गोपनीयता जानकारी";

"tw__share_tweet" = "ट्वीट साझा करें";

"tw__share_tweet_generic_template_format" = "@%1$@ के ट्वीट देखें: %2$@";

"tw__share_tweet_subject_format" = "%1$@ (@%2$@) से ट्वीट";

"tw__sign_in_with_twitter_button" = "ट्विटर के साथ लॉगइन करें";

"tw__single_image" = "छवि अटैचमेंट";

"tw__test_string" = "जाँचें";

"tw__tweet_image_accessibility" = "संलग्न";

"tw__tweet_like_button" = "पसंद करें";

"tw__tweet_liked_state" = "पसंद किया गया";

"tw__tweet_not_liked_state" = "पसंद नही किया";

"tw__tweet_profile_accessibility" = "प्रोफ़ाइल";

"tw__tweet_retweeted_by_user" = "%@ द्वारा रीट्विट";

"tw__tweet_share_button" = "शेयर करें";

"tw__user_content_image" = "ऐप पूर्वावलोकन";

"tw__video_thumbnail" = "वीडियो अटैचमेंट";

"tw__view_is_sponsored_ad" = "यह एक प्रायोजित विज्ञापन है";

